atool
bluez
bluez-libs
bluez-utils
clang
fd
ffmpeg
firefox
fontconfig
fzf
git
htop
intel-ucode
iwd
keepassxc
kitty
kitty-shell-integration
kitty-terminfo
libinput
man-db
man-pages
mpv
neovim
picom
pipewire
pipewire-alsa
pipewire-media-session
pipewire-pulse
pulsemixer
python-pip
ranger
readline
redshift
ripgrep
rsync
signal-desktop
slock
sxiv
syncthing
tmux
trash-cli
tree-sitter
ttc-iosevka
ttc-iosevka-ss08
ueberzug
unclutter
unzip
util-linux
util-linux-libs
xclip
xdg-utils
xdotool
xf86-input-libinput
xf86-video-intel
xf86-video-nouveau
xorg-fonts-encodings
xorg-server
xorg-server-common
xorg-setxkbmap
xorg-xauth
xorg-xbacklight
xorg-xinit
xorg-xkbcomp
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xournalpp
xwallpaper
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
zsh-syntax-highlighting
